{"id":10652,"date":"2018-05-24T16:15:08","date_gmt":"2018-05-24T14:15:08","guid":{"rendered":"http:\/\/yogaandjuliet.com\/?page_id=10652"},"modified":"2021-02-23T15:38:22","modified_gmt":"2021-02-23T13:38:22","slug":"datenschutzerklaerung-2018","status":"publish","type":"page","link":"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/","title":{"rendered":"Datenschutzerklärung"},"content":{"rendered":"[vc_row thb_full_width=&#8220;true&#8220; thb_row_padding=&#8220;true&#8220; mouse_scroll=&#8220;true&#8220; css=&#8220;.vc_custom_1613905479614{padding-top: 15vh !important;padding-bottom: 15vh !important;background-image: url(https:\/\/yogaandjuliet.com\/wp-content\/uploads\/2021\/02\/yoga-and-juliet-julia-hofgartner-pross-retreats-bali-sundown.jpg?id=16447) !important;background-position: center !important;background-repeat: no-repeat !important;background-size: cover !important;}&#8220;][vc_column][\/vc_column][\/vc_row][vc_row css=&#8220;.vc_custom_1512218595916{padding-top: 3vh !important;padding-bottom: 3vh !important;}&#8220;][vc_column width=&#8220;1\/4&#8243;][vc_column_text]\n<h3>Datenschutz-<\/h3>\n<h3>Erklärung<\/h3>\n[\/vc_column_text][vc_empty_space height=&#8220;35px&#8220;][\/vc_column][vc_column width=&#8220;3\/4&#8243;][vc_empty_space height=&#8220;10px&#8220;][vc_column_text]\n<h3 id=\"dsg-general-intro\"><\/h3>\n<p>Diese Datenschutzerklärung klärt Sie über die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend kurz „Daten“) innerhalb unseres Onlineangebotes und der mit ihm verbundenen Webseiten, Funktionen und Inhalte sowie externen Onlinepräsenzen, wie z.B. unser Social Media Profile auf (nachfolgend gemeinsam bezeichnet als „Onlineangebot“). Im Hinblick auf die verwendeten Begrifflichkeiten, wie z.B. „Verarbeitung“ oder „Verantwortlicher“ verweisen wir auf die Definitionen im Art. 4 der Datenschutzgrundverordnung (DSGVO).<\/p>\n<h3 id=\"dsg-general-controller\">Verantwortliche<\/h3>\n<p><span class=\"tsmcontroller\">Yoga &amp; Juliet<\/span><\/p>\n<p>Mag. Julia Pross<\/p>\n<p>Nußdorferstraße 4\/1\/3<\/p>\n<p>1090 Wien<\/p>\n<p>office@yogaandjuliet.com<\/p>\n<p>yogaandjuliet.com\/impressum<\/p>\n<h3 id=\"dsg-general-datatype\">Arten der verarbeiteten Daten:<\/h3>\n<p>&#8211; Bestandsdaten (z.B., Namen, Adressen).<\/p>\n<p>&#8211; Kontaktdaten (z.B., E-Mail, Telefonnummern).<\/p>\n<p>&#8211; Inhaltsdaten (z.B., Texteingaben, Fotografien, Videos).<\/p>\n<p>&#8211; Nutzungsdaten (z.B., besuchte Webseiten, Interesse an Inhalten, Zugriffszeiten).<\/p>\n<p>&#8211; Meta-\/Kommunikationsdaten (z.B., Geräte-Informationen, IP-Adressen).<\/p>\n<h3 id=\"dsg-general-datasubjects\">Kategorien betroffener Personen<\/h3>\n<p>Besucher und Nutzer des Onlineangebotes (Nachfolgend bezeichnen wir die betroffenen Personen zusammenfassend auch als „Nutzer“).<\/p>\n<h3 id=\"dsg-general-purpose\">Zweck der Verarbeitung<\/h3>\n<p>&#8211; Zurverfügungstellung des Onlineangebotes, seiner Funktionen und Inhalte.<\/p>\n<p>&#8211; Beantwortung von Kontaktanfragen und Kommunikation mit Nutzern.<\/p>\n<p>&#8211; Sicherheitsmaßnahmen.<\/p>\n<p>&#8211; Reichweitenmessung\/Marketing<\/p>\n<h3 id=\"dsg-general-terms\">Verwendete Begrifflichkeiten<\/h3>\n<p>„Personenbezogene Daten“ sind alle Informationen, die sich auf eine identifizierte oder identifizierbare natürliche Person (im Folgenden „betroffene Person“) beziehen; als identifizierbar wird eine natürliche Person angesehen, die direkt oder indirekt, insbesondere mittels Zuordnung zu einer Kennung wie einem Namen, zu einer Kennnummer, zu Standortdaten, zu einer Online-Kennung (z.B. Cookie) oder zu einem oder mehreren besonderen Merkmalen identifiziert werden kann, die Ausdruck der physischen, physiologischen, genetischen, psychischen, wirtschaftlichen, kulturellen oder sozialen Identität dieser natürlichen Person sind.<\/p>\n<p>„Verarbeitung“ ist jeder mit oder ohne Hilfe automatisierter Verfahren ausgeführte Vorgang oder jede solche Vorgangsreihe im Zusammenhang mit personenbezogenen Daten. Der Begriff reicht weit und umfasst praktisch jeden Umgang mit Daten.<\/p>\n<p>„Pseudonymisierung“ die Verarbeitung personenbezogener Daten in einer Weise, dass die personenbezogenen Daten ohne Hinzuziehung zusätzlicher Informationen nicht mehr einer spezifischen betroffenen Person zugeordnet werden können, sofern diese zusätzlichen Informationen gesondert aufbewahrt werden und technischen und organisatorischen Maßnahmen unterliegen, die gewährleisten, dass die personenbezogenen Daten nicht einer identifizierten oder identifizierbaren natürlichen Person zugewiesen werden.<\/p>\n<p>„Profiling“ jede Art der automatisierten Verarbeitung personenbezogener Daten, die darin besteht, dass diese personenbezogenen Daten verwendet werden, um bestimmte persönliche Aspekte, die sich auf eine natürliche Person beziehen, zu bewerten, insbesondere um Aspekte bezüglich Arbeitsleistung, wirtschaftliche Lage, Gesundheit, persönliche Vorlieben, Interessen, Zuverlässigkeit, Verhalten, Aufenthaltsort oder Ortswechsel dieser natürlichen Person zu analysieren oder vorherzusagen.<\/p>\n<p>Als „Verantwortlicher“ wird die natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die allein oder gemeinsam mit anderen über die Zwecke und Mittel der Verarbeitung von personenbezogenen Daten entscheidet, bezeichnet.<\/p>\n<p>„Auftragsverarbeiter“ eine natürliche oder juristische Person, Behörde, Einrichtung oder andere Stelle, die personenbezogene Daten im Auftrag des Verantwortlichen verarbeitet.<\/p>\n<h3 id=\"dsg-general-legalbasis\">Maßgebliche Rechtsgrundlagen<\/h3>\n<p>Nach Maßgabe des Art. 13 DSGVO teilen wir Ihnen die Rechtsgrundlagen unserer Datenverarbeitungen mit. Sofern die Rechtsgrundlage in der Datenschutzerklärung nicht genannt wird, gilt Folgendes: Die Rechtsgrundlage für die Einholung von Einwilligungen ist Art. 6 Abs. 1 lit. a und Art. 7 DSGVO, die Rechtsgrundlage für die Verarbeitung zur Erfüllung unserer Leistungen und Durchführung vertraglicher Maßnahmen sowie Beantwortung von Anfragen ist Art. 6 Abs. 1 lit. b DSGVO, die Rechtsgrundlage für die Verarbeitung zur Erfüllung unserer rechtlichen Verpflichtungen ist Art. 6 Abs. 1 lit. c DSGVO, und die Rechtsgrundlage für die Verarbeitung zur Wahrung unserer berechtigten Interessen ist Art. 6 Abs. 1 lit. f DSGVO. Für den Fall, dass lebenswichtige Interessen der betroffenen Person oder einer anderen natürlichen Person eine Verarbeitung personenbezogener Daten erforderlich machen, dient Art. 6 Abs. 1 lit. d DSGVO als Rechtsgrundlage.<\/p>\n<h3 id=\"dsg-general-securitymeasures\">Sicherheitsmaßnahmen<\/h3>\n<p>Wir treffen nach Maßgabe des Art. 32 DSGVO unter Berücksichtigung des Stands der Technik, der Implementierungskosten und der Art, des Umfangs, der Umstände und der Zwecke der Verarbeitung sowie der unterschiedlichen Eintrittswahrscheinlichkeit und Schwere des Risikos für die Rechte und Freiheiten natürlicher Personen, geeignete technische und organisatorische Maßnahmen, um ein dem Risiko angemessenes Schutzniveau zu gewährleisten.<\/p>\n<p>Zu den Maßnahmen gehören insbesondere die Sicherung der Vertraulichkeit, Integrität und Verfügbarkeit von Daten durch Kontrolle des physischen Zugangs zu den Daten, als auch des sie betreffenden Zugriffs, der Eingabe, Weitergabe, der Sicherung der Verfügbarkeit und ihrer Trennung. Des Weiteren haben wir Verfahren eingerichtet, die eine Wahrnehmung von Betroffenenrechten, Löschung von Daten und Reaktion auf Gefährdung der Daten gewährleisten. Ferner berücksichtigen wir den Schutz personenbezogener Daten bereits bei der Entwicklung, bzw. Auswahl von Hardware, Software sowie Verfahren, entsprechend dem Prinzip des Datenschutzes durch Technikgestaltung und durch datenschutzfreundliche Voreinstellungen (Art. 25 DSGVO).<\/p>\n<h3 id=\"dsg-general-coprocessing\">Zusammenarbeit mit Auftragsverarbeitern und Dritten<\/h3>\n<p>Sofern wir im Rahmen unserer Verarbeitung Daten gegenüber anderen Personen und Unternehmen (Auftragsverarbeitern oder Dritten) offenbaren, sie an diese übermitteln oder ihnen sonst Zugriff auf die Daten gewähren, erfolgt dies nur auf Grundlage einer gesetzlichen Erlaubnis (z.B. wenn eine Übermittlung der Daten an Dritte, wie an Zahlungsdienstleister, gem. Art. 6 Abs. 1 lit. b DSGVO zur Vertragserfüllung erforderlich ist), Sie eingewilligt haben, eine rechtliche Verpflichtung dies vorsieht oder auf Grundlage unserer berechtigten Interessen (z.B. beim Einsatz von Beauftragten, Webhostern, etc.).<\/p>\n<p>Sofern wir Dritte mit der Verarbeitung von Daten auf Grundlage eines sog. „Auftragsverarbeitungsvertrages“ beauftragen, geschieht dies auf Grundlage des Art. 28 DSGVO.<\/p>\n<h3 id=\"dsg-general-thirdparty\">Übermittlungen in Drittländer<\/h3>\n<p>Sofern wir Daten in einem Drittland (d.h. außerhalb der Europäischen Union (EU) oder des Europäischen Wirtschaftsraums (EWR)) verarbeiten oder dies im Rahmen der Inanspruchnahme von Diensten Dritter oder Offenlegung, bzw. Übermittlung von Daten an Dritte geschieht, erfolgt dies nur, wenn es zur Erfüllung unserer (vor)vertraglichen Pflichten, auf Grundlage Ihrer Einwilligung, aufgrund einer rechtlichen Verpflichtung oder auf Grundlage unserer berechtigten Interessen geschieht. Vorbehaltlich gesetzlicher oder vertraglicher Erlaubnisse, verarbeiten oder lassen wir die Daten in einem Drittland nur beim Vorliegen der besonderen Voraussetzungen der Art. 44 ff. DSGVO verarbeiten. D.h. die Verarbeitung erfolgt z.B. auf Grundlage besonderer Garantien, wie der offiziell anerkannten Feststellung eines der EU entsprechenden Datenschutzniveaus (z.B. für die USA durch das „Privacy Shield“) oder Beachtung offiziell anerkannter spezieller vertraglicher Verpflichtungen (so genannte „Standardvertragsklauseln“).<\/p>\n<h3 id=\"dsg-general-rightssubject\">Rechte der betroffenen Personen<\/h3>\n<p>Sie haben das Recht, eine Bestätigung darüber zu verlangen, ob betreffende Daten verarbeitet werden und auf Auskunft über diese Daten sowie auf weitere Informationen und Kopie der Daten entsprechend Art. 15 DSGVO.<\/p>\n<p>Sie haben entsprechend. Art. 16 DSGVO das Recht, die Vervollständigung der Sie betreffenden Daten oder die Berichtigung der Sie betreffenden unrichtigen Daten zu verlangen.<\/p>\n<p>Sie haben nach Maßgabe des Art. 17 DSGVO das Recht zu verlangen, dass betreffende Daten unverzüglich gelöscht werden, bzw. alternativ nach Maßgabe des Art. 18 DSGVO eine Einschränkung der Verarbeitung der Daten zu verlangen.<\/p>\n<p>Sie haben das Recht zu verlangen, dass die Sie betreffenden Daten, die Sie uns bereitgestellt haben nach Maßgabe des Art. 20 DSGVO zu erhalten und deren Übermittlung an andere Verantwortliche zu fordern.<\/p>\n<p>Sie haben ferner gem. Art. 77 DSGVO das Recht, eine Beschwerde bei der zuständigen Aufsichtsbehörde einzureichen.<\/p>\n<h3 id=\"dsg-general-revokeconsent\">Widerrufsrecht<\/h3>\n<p>Sie haben das Recht, erteilte Einwilligungen gem. Art. 7 Abs. 3 DSGVO mit Wirkung für die Zukunft zu widerrufen<\/p>\n<h3 id=\"dsg-general-object\">Widerspruchsrecht<\/h3>\n<p>Sie können der künftigen Verarbeitung der Sie betreffenden Daten nach Maßgabe des Art. 21 DSGVO jederzeit widersprechen. Der Widerspruch kann insbesondere gegen die Verarbeitung für Zwecke der Direktwerbung erfolgen.<\/p>\n<h3 id=\"dsg-general-cookies\">Cookies und Widerspruchsrecht bei Direktwerbung<\/h3>\n<p>Als „Cookies“ werden kleine Dateien bezeichnet, die auf Rechnern der Nutzer gespeichert werden. Innerhalb der Cookies können unterschiedliche Angaben gespeichert werden. Ein Cookie dient primär dazu, die Angaben zu einem Nutzer (bzw. dem Gerät auf dem das Cookie gespeichert ist) während oder auch nach seinem Besuch innerhalb eines Onlineangebotes zu speichern. Als temporäre Cookies, bzw. „Session-Cookies“ oder „transiente Cookies“, werden Cookies bezeichnet, die gelöscht werden, nachdem ein Nutzer ein Onlineangebot verlässt und seinen Browser schließt. In einem solchen Cookie kann z.B. der Inhalt eines Warenkorbs in einem Onlineshop oder ein Login-Status gespeichert werden. Als „permanent“ oder „persistent“ werden Cookies bezeichnet, die auch nach dem Schließen des Browsers gespeichert bleiben. So kann z.B. der Login-Status gespeichert werden, wenn die Nutzer diese nach mehreren Tagen aufsuchen. Ebenso können in einem solchen Cookie die Interessen der Nutzer gespeichert werden, die für Reichweitenmessung oder Marketingzwecke verwendet werden. Als „Third-Party-Cookie“ werden Cookies bezeichnet, die von anderen Anbietern als dem Verantwortlichen, der das Onlineangebot betreibt, angeboten werden (andernfalls, wenn es nur dessen Cookies sind spricht man von „First-Party Cookies“).<\/p>\n<p>Wir können temporäre und permanente Cookies einsetzen und klären hierüber im Rahmen unserer Datenschutzerklärung auf.<\/p>\n<p>Falls die Nutzer nicht möchten, dass Cookies auf ihrem Rechner gespeichert werden, werden sie gebeten die entsprechende Option in den Systemeinstellungen ihres Browsers zu deaktivieren. Gespeicherte Cookies können in den Systemeinstellungen des Browsers gelöscht werden. Der Ausschluss von Cookies kann zu Funktionseinschränkungen dieses Onlineangebotes führen.<\/p>\n<p>Ein genereller Widerspruch gegen den Einsatz der zu Zwecken des Onlinemarketing eingesetzten Cookies kann bei einer Vielzahl der Dienste, vor allem im Fall des Trackings, über die US-amerikanische Seite <a href=\"http:\/\/www.aboutads.info\/choices\/\">http:\/\/www.aboutads.info\/choices\/<\/a> oder die EU-Seite <a href=\"http:\/\/www.youronlinechoices.com\/\">http:\/\/www.youronlinechoices.com\/<\/a> erklärt werden. Des Weiteren kann die Speicherung von Cookies mittels deren Abschaltung in den Einstellungen des Browsers erreicht werden. Bitte beachten Sie, dass dann gegebenenfalls nicht alle Funktionen dieses Onlineangebotes genutzt werden können.<\/p>\n<h3 id=\"dsg-general-erasure\">Löschung von Daten<\/h3>\n<p>Die von uns verarbeiteten Daten werden nach Maßgabe der Art. 17 und 18 DSGVO gelöscht oder in ihrer Verarbeitung eingeschränkt. Sofern nicht im Rahmen dieser Datenschutzerklärung ausdrücklich angegeben, werden die bei uns gespeicherten Daten gelöscht, sobald sie für ihre Zweckbestimmung nicht mehr erforderlich sind und der Löschung keine gesetzlichen Aufbewahrungspflichten entgegenstehen. Sofern die Daten nicht gelöscht werden, weil sie für andere und gesetzlich zulässige Zwecke erforderlich sind, wird deren Verarbeitung eingeschränkt. D.h. die Daten werden gesperrt und nicht für andere Zwecke verarbeitet. Das gilt z.B. für Daten, die aus handels- oder steuerrechtlichen Gründen aufbewahrt werden müssen.<\/p>\n<p>Nach gesetzlichen Vorgaben in Deutschland, erfolgt die Aufbewahrung insbesondere für 10 Jahre gemäß §§ 147 Abs. 1 AO, 257 Abs. 1 Nr. 1 und 4, Abs. 4 HGB (Bücher, Aufzeichnungen, Lageberichte, Buchungsbelege, Handelsbücher, für Besteuerung relevanter Unterlagen, etc.) und 6 Jahre gemäß § 257 Abs. 1 Nr. 2 und 3, Abs. 4 HGB (Handelsbriefe).<\/p>\n<p>Nach gesetzlichen Vorgaben in Österreich erfolgt die Aufbewahrung insbesondere für 7 J gemäß § 132 Abs. 1 BAO (Buchhaltungsunterlagen, Belege\/Rechnungen, Konten, Belege, Geschäftspapiere, Aufstellung der Einnahmen und Ausgaben, etc.), für 22 Jahre im Zusammenhang mit Grundstücken und für 10 Jahre bei Unterlagen im Zusammenhang mit elektronisch erbrachten Leistungen, Telekommunikations-, Rundfunk- und Fernsehleistungen, die an Nichtunternehmer in EU-Mitgliedstaaten erbracht werden und für die der Mini-One-Stop-Shop (MOSS) in Anspruch genommen wird.<\/p>\n<h3 id=\"dsg-commercialpurpose\">Geschäftsbezogene Verarbeitung<\/h3>\n<p><span class=\"ts-muster-content\">Zusätzlich verarbeiten wir<\/span><\/p>\n<p>&#8211; Vertragsdaten (z.B., Vertragsgegenstand, Laufzeit, Kundenkategorie).<\/p>\n<p>&#8211; Zahlungsdaten (z.B., Bankverbindung, Zahlungshistorie)<\/p>\n<p>von unseren Kunden, Interessenten und Geschäftspartner zwecks Erbringung vertraglicher Leistungen, Service und Kundenpflege, Marketing, Werbung und Marktforschung.<\/p>\n<h3 id=\"dsg-services-onlineshop\">Bestellabwicklung im Onlineshop und Kundenkonto<\/h3>\n<p><span class=\"ts-muster-content\">Wir verarbeiten die Daten unserer Kunden im Rahmen der Bestellvorgänge in unserem Onlineshop, um ihnen die Auswahl und die Bestellung der gewählten Produkte und Leistungen, sowie deren Bezahlung und Zustellung, bzw. Ausführung zu ermöglichen.<\/span><\/p>\n<p>Zu den verarbeiteten Daten gehören Bestandsdaten, Kommunikationsdaten, Vertragsdaten, Zahlungsdaten und zu den von der Verarbeitung betroffenen Personen gehören unsere Kunden, Interessenten und sonstige Geschäftspartner. Die Verarbeitung erfolgt zum Zweck der Erbringung von Vertragsleistungen im Rahmen des Betriebs eines Onlineshops, Abrechnung, Auslieferung und der Kundenservices. Hierbei setzen wir Session Cookies für die Speicherung des Warenkorb-Inhalts und permanente Cookies für die Speicherung des Login-Status ein.<\/p>\n<p>Die Verarbeitung erfolgt auf Grundlage des Art. 6 Abs. 1 lit. b (Durchführung Bestellvorgänge) und c (Gesetzlich erforderliche Archivierung) DSGVO. Dabei sind die als erforderlich gekennzeichneten Angaben zur Begründung und Erfüllung des Vertrages erforderlich. Die Daten offenbaren wir gegenüber Dritten nur im Rahmen der Auslieferung, Zahlung oder im Rahmen der gesetzlichen Erlaubnisse und Pflichten gegenüber Rechtsberatern und Behörden. Die Daten werden in Drittländern nur dann verarbeitet, wenn dies zur Vertragserfüllung erforderlich ist (z.B. auf Kundenwunsch bei Auslieferung oder Zahlung).<\/p>\n<p>Nutzer können optional ein Nutzerkonto anlegen, indem sie insbesondere ihre Bestellungen einsehen können. Im Rahmen der Registrierung, werden die erforderlichen Pflichtangaben den Nutzern mitgeteilt. Die Nutzerkonten sind nicht öffentlich und können von Suchmaschinen nicht indexiert werden. Wenn Nutzer ihr Nutzerkonto gekündigt haben, werden deren Daten im Hinblick auf das Nutzerkonto gelöscht, vorbehaltlich deren Aufbewahrung ist aus handels- oder steuerrechtlichen Gründen entspr. Art. 6 Abs. 1 lit. c DSGVO notwendig. Angaben im Kundenkonto verbleiben bis zu dessen Löschung mit anschließender Archivierung im Fall einer rechtlichen Verpflichtung. Es obliegt den Nutzern, ihre Daten bei erfolgter Kündigung vor dem Vertragsende zu sichern.<\/p>\n<p>Im Rahmen der Registrierung und erneuter Anmeldungen sowie Inanspruchnahme unserer Onlinedienste, speichern wir die IP-Adresse und den Zeitpunkt der jeweiligen Nutzerhandlung. Die Speicherung erfolgt auf Grundlage unserer berechtigten Interessen, als auch der Nutzer an Schutz vor Missbrauch und sonstiger unbefugter Nutzung. Eine Weitergabe dieser Daten an Dritte erfolgt grundsätzlich nicht, außer sie ist zur Verfolgung unserer Ansprüche erforderlich oder es besteht hierzu eine gesetzliche Verpflichtung gem. Art. 6 Abs. 1 lit. c DSGVO.<\/p>\n<p>Die Löschung erfolgt nach Ablauf gesetzlicher Gewährleistungs- und vergleichbarer Pflichten, die Erforderlichkeit der Aufbewahrung der Daten wird alle drei Jahre überprüft; im Fall der gesetzlichen Archivierungspflichten erfolgt die Löschung nach deren Ablauf (Ende handelsrechtlicher (6 Jahre) und steuerrechtlicher (10 Jahre) Aufbewahrungspflicht).<\/p>\n<h3 id=\"dsg-services-payment\">Externe Zahlungsdienstleister<\/h3>\n<p><span class=\"ts-muster-content\">Wir setzen externe Zahlungsdienstleister ein, über deren Plattformen die Nutzer und wir Zahlungstransaktionen vornehmen können (z.B., jeweils mit Link zur Datenschutzerklärung, Paypal (https:\/\/www.paypal.com\/de\/webapps\/mpp\/ua\/privacy-full), Klarna (https:\/\/www.klarna.com\/de\/datenschutz\/), Skrill (https:\/\/www.skrill.com\/de\/fusszeile\/datenschutzrichtlinie\/), Giropay (https:\/\/www.giropay.de\/rechtliches\/datenschutz-agb\/), Visa (https:\/\/www.visa.de\/datenschutz), Mastercard (https:\/\/www.mastercard.de\/de-de\/datenschutz.html), American Express (https:\/\/www.americanexpress.com\/de\/content\/privacy-policy-statement.html)<\/span><\/p>\n<p>Im Rahmen der Erfüllung von Verträgen setzen wir die Zahlungsdienstleister auf Grundlage des Art. 6 Abs. 1 lit. b. DSGVO ein. Im Übrigen setzen wir externe Zahlungsdienstleister auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f. DSGVO ein, um unseren Nutzern effektive und sichere Zahlungsmöglichkeit zu bieten.<\/p>\n<p>Zu den, durch die Zahlungsdienstleister verarbeiteten Daten gehören Bestandsdaten, wie z.B. der Name und die Adresse, Bankdaten, wie z.B. Kontonummern oder Kreditkartennummern, Passwörter, TANs und Prüfsummen sowie die Vertrags-, Summen und empfängerbezogenen Angaben. Die Angaben sind erforderlich, um die Transaktionen durchzuführen. Die eingegebenen Daten werden jedoch nur durch die Zahlungsdienstleister verarbeitet und bei diesen gespeichert. D.h. wir erhalten keine konto- oder kreditkartenbezogenen Informationen, sondern lediglich Informationen mit Bestätigung oder Negativbeauskunftung der Zahlung. Unter Umständen werden die Daten seitens der Zahlungsdienstleister an Wirtschaftsauskunfteien übermittelt. Diese Übermittlung bezweckt die Identitäts- und Bonitätsprüfung. Hierzu verweisen wir auf die AGB und Datenschutzhinweise der Zahlungsdienstleister.<\/p>\n<p>Für die Zahlungsgeschäfte gelten die Geschäftsbedingungen und die Datenschutzhinweise der jeweiligen Zahlungsdienstleister, welche innerhalb der jeweiligen Webseiten, bzw. Transaktionsapplikationen abrufbar sind. Wir verweisen auf diese ebenfalls zwecks weiterer Informationen und Geltendmachung von Widerrufs-, Auskunfts- und anderen Betroffenenrechten.<\/p>\n<h3 id=\"dsg-administration\">Administration, Finanzbuchhaltung, Büroorganisation, Kontaktverwaltung<\/h3>\n<p><span class=\"ts-muster-content\">Wir verarbeiten Daten im Rahmen von Verwaltungsaufgaben sowie Organisation unseres Betriebs, Finanzbuchhaltung und Befolgung der gesetzlichen Pflichten, wie z.B. der Archivierung. Hierbei verarbeiten wir dieselben Daten, die wir im Rahmen der Erbringung unserer vertraglichen Leistungen verarbeiten. Die Verarbeitungsgrundlagen sind Art. 6 Abs. 1 lit. c. DSGVO, Art. 6 Abs. 1 lit. f. DSGVO. Von der Verarbeitung sind Kunden, Interessenten, Geschäftspartner und Websitebesucher betroffen. Der Zweck und unser Interesse an der Verarbeitung liegt in der Administration, Finanzbuchhaltung, Büroorganisation, Archivierung von Daten, also Aufgaben die der Aufrechterhaltung unserer Geschäftstätigkeiten, Wahrnehmung unserer Aufgaben und Erbringung unserer Leistungen dienen. Die Löschung der Daten im Hinblick auf vertragliche Leistungen und die vertragliche Kommunikation entspricht den, bei diesen Verarbeitungstätigkeiten genannten Angaben.<\/span><\/p>\n<p>Wir offenbaren oder übermitteln hierbei Daten an die Finanzverwaltung, Berater, wie z.B., Steuerberater oder Wirtschaftsprüfer sowie weitere Gebührenstellen und Zahlungsdienstleister.<\/p>\n<p>Ferner speichern wir auf Grundlage unserer betriebswirtschaftlichen Interessen Angaben zu Lieferanten, Veranstaltern und sonstigen Geschäftspartnern, z.B. zwecks späterer Kontaktaufnahme. Diese mehrheitlich unternehmensbezogenen Daten, speichern wir grundsätzlich dauerhaft.<\/p>\n<p>&nbsp;<\/p>\n<h3 id=\"dsg-comments\">Kommentare und Beiträge<\/h3>\n<p><span class=\"ts-muster-content\">Wenn Nutzer Kommentare oder sonstige Beiträge hinterlassen, können ihre IP-Adressen auf Grundlage unserer berechtigten Interessen im Sinne des Art. 6 Abs. 1 lit. f. DSGVO für 7 Tage gespeichert werden. Das erfolgt zu unserer Sicherheit, falls jemand in Kommentaren und Beiträgen widerrechtliche Inhalte hinterlässt (Beleidigungen, verbotene politische Propaganda, etc.). In diesem Fall können wir selbst für den Kommentar oder Beitrag belangt werden und sind daher an der Identität des Verfassers interessiert.<\/span><\/p>\n<p>Des Weiteren behalten wir uns vor, auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f. DSGVO, die Angaben der Nutzer zwecks Spamerkennung zu verarbeiten.<\/p>\n<p>Auf derselben Rechtsgrundlage behalten wir uns vor, im Fall von Umfragen die IP-Adressen der Nutzer für deren Dauer zu speichern und Cookis zu verwenden, um Mehrfachabstimmungen zu vermeiden.<\/p>\n<p>Die im Rahmen der Kommentare und Beiträge angegebenen Daten, werden von uns bis zum Widerspruch der Nutzer dauerhaft gespeichert.<\/p>\n<h3 id=\"dsg-akismet\">Akismet Anti-Spam-Prüfung<\/h3>\n<p><span class=\"ts-muster-content\">Unser Onlineangebot nutzt den Dienst „Akismet“, der von der Automattic Inc., 60 29th Street #343, San Francisco, CA 94110, USA, angeboten wird. Die Nutzung erfolgt auf Grundlage unserer berechtigten Interessen im Sinne des Art. 6 Abs. 1 lit. f) DSGVO. Mit Hilfe dieses Dienstes werden Kommentare echter Menschen von Spam-Kommentaren unterschieden. Dazu werden alle Kommentarangaben an einen Server in den USA verschickt, wo sie analysiert und für Vergleichszwecke vier Tage lang gespeichert werden. Ist ein Kommentar als Spam eingestuft worden, werden die Daten über diese Zeit hinaus gespeichert. Zu diesen Angaben gehören der eingegebene Name, die Emailadresse, die IP-Adresse, der Kommentarinhalt, der Referrer, Angaben zum verwendeten Browser sowie dem Computersystem und die Zeit des Eintrags.<\/span><\/p>\n<p>Nähere Informationen zur Erhebung und Nutzung der Daten durch Akismet finden sich in den Datenschutzhinweisen von Automattic: <a href=\"https:\/\/automattic.com\/privacy\/\" target=\"_blank\" rel=\"noopener\">https:\/\/automattic.com\/privacy\/<\/a>.<\/p>\n<p>Nutzer können gerne Pseudonyme nutzen, oder auf die Eingabe des Namens oder der Emailadresse verzichten. Sie können die Übertragung der Daten komplett verhindern, indem Sie unser Kommentarsystem nicht nutzen. Das wäre schade, aber leider sehen wir sonst keine Alternativen, die ebenso effektiv arbeiten.<\/p>\n<p>&nbsp;<\/p>\n<h3 id=\"dsg-contact\">Kontaktaufnahme<\/h3>\n<p><span class=\"ts-muster-content\">Bei der Kontaktaufnahme mit uns (z.B. per Kontaktformular, E-Mail, Telefon oder via sozialer Medien) werden die Angaben des Nutzers zur Bearbeitung der Kontaktanfrage und deren Abwicklung gem. Art. 6 Abs. 1 lit. b) DSGVO verarbeitet. Die Angaben der Nutzer können in einem Customer-Relationship-Management System (&#8222;CRM System&#8220;) oder vergleichbarer Anfragenorganisation gespeichert werden.<\/span><\/p>\n<p>Wir löschen die Anfragen, sofern diese nicht mehr erforderlich sind. Wir überprüfen die Erforderlichkeit alle zwei Jahre; Ferner gelten die gesetzlichen Archivierungspflichten.<\/p>\n<h3 id=\"dsg-newsletter-at\">Newsletter<\/h3>\n<p><span class=\"ts-muster-content\">Mit den nachfolgenden Hinweisen informieren wir Sie über die Inhalte unseres Newsletters sowie das Anmelde-, Versand- und das statistische Auswertungsverfahren sowie Ihre Widerspruchsrechte auf. Indem Sie unseren Newsletter abonnieren, erklären Sie sich mit dem Empfang und den beschriebenen Verfahren einverstanden.<\/span><\/p>\n<p>Inhalt des Newsletters: Wir versenden Newsletter, E-Mails und weitere elektronische Benachrichtigungen mit werblichen Informationen (nachfolgend „Newsletter“) nur mit der Einwilligung der Empfänger oder einer gesetzlichen Erlaubnis. Sofern im Rahmen einer Anmeldung zum Newsletter dessen Inhalte konkret umschrieben werden, sind sie für die Einwilligung der Nutzer maßgeblich. Im Übrigen enthalten unsere Newsletter Informationen zu unseren Produkten und sie begleitenden Informationen (z.B. Sicherheitshinweise), Angeboten, Aktionen und unser Unternehmen.<\/p>\n<p>Double-Opt-In und Protokollierung: Die Anmeldung zu unserem Newsletter erfolgt in einem sog. Double-Opt-In-Verfahren. D.h. Sie erhalten nach der Anmeldung eine E-Mail, in der Sie um die Bestätigung Ihrer Anmeldung gebeten werden. Diese Bestätigung ist notwendig, damit sich niemand mit fremden E-Mailadressen anmelden kann. Die Anmeldungen zum Newsletter werden protokolliert, um den Anmeldeprozess entsprechend den rechtlichen Anforderungen nachweisen zu können. Hierzu gehört die Speicherung des Anmelde- und des Bestätigungszeitpunkts, als auch der IP-Adresse. Ebenso werden die Änderungen Ihrer bei dem Versanddienstleister gespeicherten Daten protokolliert.<\/p>\n<p>Anmeldedaten: Um sich für den Newsletter anzumelden, reicht es aus, wenn Sie Ihre E-Mailadresse angeben. Optional bitten wir Sie einen Namen, zwecks persönlicher Ansprache im Newsletters anzugeben.<\/p>\n<p>Der Versand des Newsletters und die mit ihm verbundene Erfolgsmessung erfolgen auf Grundlage einer Einwilligung der Empfänger gem. Art. 6 Abs. 1 lit. a, Art. 7 DSGVO i.V.m § 107 Abs. 2 TKG oder falls eine Einwilligung nicht erforderlich ist, auf Grundlage unserer berechtigten Interessen am Direktmarketing gem. Art. 6 Abs. 1 lt. f. DSGVO i.V.m. § 107 Abs. 2 u. 3 TKG.<\/p>\n<p>Die Protokollierung des Anmeldeverfahrens erfolgt auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO. Unser Interesse richtet sich auf den Einsatz eines nutzerfreundlichen sowie sicheren Newslettersystems, das sowohl unseren geschäftlichen Interessen dient, als auch den Erwartungen der Nutzer entspricht und uns ferner den Nachweis von Einwilligungen erlaubt.<\/p>\n<p>Kündigung\/Widerruf &#8211; Sie können den Empfang unseres Newsletters jederzeit kündigen, d.h. Ihre Einwilligungen widerrufen. Einen Link zur Kündigung des Newsletters finden Sie am Ende eines jeden Newsletters. Wir können die ausgetragenen E-Mailadressen bis zu drei Jahren auf Grundlage unserer berechtigten Interessen speichern bevor wir sie löschen, um eine ehemals gegebene Einwilligung nachweisen zu können. Die Verarbeitung dieser Daten wird auf den Zweck einer möglichen Abwehr von Ansprüchen beschränkt. Ein individueller Löschungsantrag ist jederzeit möglich, sofern zugleich das ehemalige Bestehen einer Einwilligung bestätigt wird.<\/p>\n<p>&nbsp;<\/p>\n<h3 id=\"dsg-newsletter-provider-mailchimp\">Newsletter &#8211; Mailchimp<\/h3>\n<p><span class=\"ts-muster-content\">Der Versand der Newsletter erfolgt mittels des Versanddienstleisters „MailChimp“, einer Newsletterversandplattform des US-Anbieters Rocket Science Group, LLC, 675 Ponce De Leon Ave NE #5000, Atlanta, GA 30308, USA. Die Datenschutzbestimmungen des Versanddienstleisters können Sie hier einsehen: <a href=\"https:\/\/mailchimp.com\/legal\/privacy\/\" target=\"_blank\" rel=\"noopener\">https:\/\/mailchimp.com\/legal\/privacy\/<\/a>. The Rocket Science Group LLC d\/b\/a MailChimp ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäisches Datenschutzniveau einzuhalten (<a href=\"https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000TO6hAAG&amp;status=Active\" target=\"_blank\" rel=\"noopener\">https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000TO6hAAG&amp;status=Active<\/a>). Der Versanddienstleister wird auf Grundlage unserer berechtigten Interessen gem. Art. 6 Abs. 1 lit. f DSGVO und eines Auftragsverarbeitungsvertrages gem. Art. 28 Abs. 3 S. 1 DSGVO eingesetzt.<\/span><\/p>\n<p>Der Versanddienstleister kann die Daten der Empfänger in pseudonymer Form, d.h. ohne Zuordnung zu einem Nutzer, zur Optimierung oder Verbesserung der eigenen Services nutzen, z.B. zur technischen Optimierung des Versandes und der Darstellung der Newsletter oder für statistische Zwecke verwenden. Der Versanddienstleister nutzt die Daten unserer Newsletterempfänger jedoch nicht, um diese selbst anzuschreiben oder um die Daten an Dritte weiterzugeben.<\/p>\n<h3 id=\"dsg-newsletter-analytics\">Newsletter &#8211; Erfolgsmessung<\/h3>\n<p><span class=\"ts-muster-content\">Die Newsletter enthalten einen sog. „web-beacon“, d.h. eine pixelgroße Datei, die beim Öffnen des Newsletters von unserem Server, bzw. sofern wir einen Versanddienstleister einsetzen, von dessen Server abgerufen wird. Im Rahmen dieses Abrufs werden zunächst technische Informationen, wie Informationen zum Browser und Ihrem System, als auch Ihre IP-Adresse und Zeitpunkt des Abrufs erhoben.<\/span><\/p>\n<p>Diese Informationen werden zur technischen Verbesserung der Services anhand der technischen Daten oder der Zielgruppen und ihres Leseverhaltens anhand derer Abruforte (die mit Hilfe der IP-Adresse bestimmbar sind) oder der Zugriffszeiten genutzt. Zu den statistischen Erhebungen gehört ebenfalls die Feststellung, ob die Newsletter geöffnet werden, wann sie geöffnet werden und welche Links geklickt werden. Diese Informationen können aus technischen Gründen zwar den einzelnen Newsletterempfängern zugeordnet werden. Es ist jedoch weder unser Bestreben, noch, sofern eingesetzt, das des Versanddienstleisters, einzelne Nutzer zu beobachten. Die Auswertungen dienen uns viel mehr dazu, die Lesegewohnheiten unserer Nutzer zu erkennen und unsere Inhalte auf sie anzupassen oder unterschiedliche Inhalte entsprechend den Interessen unserer Nutzer zu versenden.<\/p>\n<p>Ein getrennter Widerruf der Erfolgsmessung ist leider nicht möglich, in diesem Fall muss das gesamte Newsletterabonnement gekündigt werden.<\/p>\n<h3 id=\"dsg-hostingprovider\">Hosting und E-Mail-Versand<\/h3>\n<p><span class=\"ts-muster-content\">Die von uns in Anspruch genommenen Hosting-Leistungen dienen der Zurverfügungstellung der folgenden Leistungen: Infrastruktur- und Plattformdienstleistungen, Rechenkapazität, Speicherplatz und Datenbankdienste, E-Mail-Versand, Sicherheitsleistungen sowie technische Wartungsleistungen, die wir zum Zwecke des Betriebs dieses Onlineangebotes einsetzen.<\/span><\/p>\n<p>Hierbei verarbeiten wir, bzw. unser Hostinganbieter Bestandsdaten, Kontaktdaten, Inhaltsdaten, Vertragsdaten, Nutzungsdaten, Meta- und Kommunikationsdaten von Kunden, Interessenten und Besuchern dieses Onlineangebotes auf Grundlage unserer berechtigten Interessen an einer effizienten und sicheren Zurverfügungstellung dieses Onlineangebotes gem. Art. 6 Abs. 1 lit. f DSGVO i.V.m. Art. 28 DSGVO (Abschluss Auftragsverarbeitungsvertrag).<\/p>\n<h3 id=\"dsg-logfiles\">Erhebung von Zugriffsdaten und Logfiles<\/h3>\n<p><span class=\"ts-muster-content\">Wir, bzw. unser Hostinganbieter, erhebt auf Grundlage unserer berechtigten Interessen im Sinne des Art. 6 Abs. 1 lit. f. DSGVO Daten über jeden Zugriff auf den Server, auf dem sich dieser Dienst befindet (sogenannte Serverlogfiles). Zu den Zugriffsdaten gehören Name der abgerufenen Webseite, Datei, Datum und Uhrzeit des Abrufs, übertragene Datenmenge, Meldung über erfolgreichen Abruf, Browsertyp nebst Version, das Betriebssystem des Nutzers, Referrer URL (die zuvor besuchte Seite), IP-Adresse und der anfragende Provider.<\/span><\/p>\n<p>Logfile-Informationen werden aus Sicherheitsgründen (z.B. zur Aufklärung von Missbrauchs- oder Betrugshandlungen) für die Dauer von maximal 7 Tagen gespeichert und danach gelöscht. Daten, deren weitere Aufbewahrung zu Beweiszwecken erforderlich ist, sind bis zur endgültigen Klärung des jeweiligen Vorfalls von der Löschung ausgenommen.<\/p>\n<h3 id=\"dsg-cdn-cloudflare\">Content-Delivery-Network von Cloudflare<\/h3>\n<p><span class=\"ts-muster-content\">Wir setzen ein so genanntes &#8222;Content Delivery Network&#8220; (CDN), angeboten von Cloudflare, Inc., 101 Townsend St, San Francisco, CA 94107, USA, ein. Cloudflare ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäische Datenschutzrecht einzuhalten (<a href=\"https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000GnZKAA0&amp;status=Active\" target=\"_blank\" rel=\"noopener\">https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000GnZKAA0&amp;status=Active<\/a>).<\/span><\/p>\n<p>Ein CDN ist ein Dienst, mit dessen Hilfe Inhalte unseres Onlineangebotes, insbesondere große Mediendateien, wie Grafiken oder Skripte mit Hilfe regional verteilter und über das Internet verbundener Server, schneller ausgeliefert werden. Die Verarbeitung der Daten der Nutzer erfolgt alleine zu den vorgenannten Zwecken und der Aufrechterhaltung der Sicherheit und Funktionsfähigkeit des CDN.<\/p>\n<p>Die Nutzung erfolgt auf Grundlage unserer berechtigten Interessen, d.h. Interesse an einer sicheren und effizienten Bereitstellung, Analyse sowie Optimierung unseres Onlineangebotes gem. Art. 6 Abs. 1 lit. f. DSGVO.<\/p>\n<p>Weitere Informationen erhalten Sie in der Datenschutzerklärung von Cloudflare: <a href=\"https:\/\/www.cloudflare.com\/security-policy\" target=\"_blank\" rel=\"noopener\">https:\/\/www.cloudflare.com\/security-policy<\/a>.<\/p>\n<h3 id=\"dsg-tracking-tagmanager\">Google Tag Manager<\/h3>\n<p><span class=\"ts-muster-content\">Google Tag Manager ist eine Lösung, mit der wir sog. Website-Tags über eine Oberfläche verwalten können (und so z.B. Google Analytics sowie andere Google-Marketing-Dienste in unser Onlineangebot einbinden). Der Tag Manager selbst (welches die Tags implementiert) verarbeitet keine personenbezogenen Daten der Nutzer. Im Hinblick auf die Verarbeitung der personenbezogenen Daten der Nutzer wird auf die folgenden Angaben zu den Google-Diensten verwiesen. Nutzungsrichtlinien: <a href=\"https:\/\/www.google.com\/intl\/de\/tagmanager\/use-policy.html\" target=\"_blank\" rel=\"noopener\">https:\/\/www.google.com\/intl\/de\/tagmanager\/use-policy.html<\/a>.<\/span><\/p>\n<p>&nbsp;<\/p>\n<h3 id=\"dsg-ga-googleanalytics\">Google Analytics<\/h3>\n<p><span class=\"ts-muster-content\">Wir setzen auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) Google Analytics, einen Webanalysedienst der Google LLC („Google“) ein. Google verwendet Cookies. Die durch das Cookie erzeugten Informationen über Benutzung des Onlineangebotes durch die Nutzer werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert.<\/span><\/p>\n<p>Alternativ zum Browser-Add-On oder innerhalb von Browsern auf mobilen Geräten, klicken Sie bitte diesen Link, um die Erfassung durch Google Analytics innerhalb dieser Website zukünftig zu verhindern:<\/p>\n[google_analytics_optout]Google Analytics Opt-Out[\/google_analytics_optout]\n<p>Dabei wird ein Opt-Out-Cookie auf Ihrem Gerät abgelegt. Löschen Sie Ihre Cookies, müssen Sie diesen Link erneut klicken.<\/p>\n<p>Google ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäische Datenschutzrecht einzuhalten (<a href=\"https:\/\/www.privacyshield.gov\/participant?id=a2zt000000001L5AAI&amp;status=Active\" target=\"_blank\" rel=\"noopener\">https:\/\/www.privacyshield.gov\/participant?id=a2zt000000001L5AAI&amp;status=Active<\/a>).<\/p>\n<p>Google wird diese Informationen in unserem Auftrag benutzen, um die Nutzung unseres Onlineangebotes durch die Nutzer auszuwerten, um Reports über die Aktivitäten innerhalb dieses Onlineangebotes zusammenzustellen und um weitere, mit der Nutzung dieses Onlineangebotes und der Internetnutzung verbundene Dienstleistungen, uns gegenüber zu erbringen. Dabei können aus den verarbeiteten Daten pseudonyme Nutzungsprofile der Nutzer erstellt werden.<\/p>\n<p>Wir setzen Google Analytics nur mit aktivierter IP-Anonymisierung ein. Das bedeutet, die IP-Adresse der Nutzer wird von Google innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum gekürzt. Nur in Ausnahmefällen wird die volle IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt.<\/p>\n<p>Die von dem Browser des Nutzers übermittelte IP-Adresse wird nicht mit anderen Daten von Google zusammengeführt. Die Nutzer können die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; die Nutzer können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter folgendem Link verfügbare Browser-Plugin herunterladen und installieren: <a href=\"http:\/\/tools.google.com\/dlpage\/gaoptout?hl=de\" target=\"_blank\" rel=\"noopener\">http:\/\/tools.google.com\/dlpage\/gaoptout?hl=de<\/a>.<\/p>\n<p>Weitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsmöglichkeiten, erfahren Sie in der Datenschutzerklärung von Google (<a href=\"https:\/\/policies.google.com\/technologies\/ads\" target=\"_blank\" rel=\"noopener\">https:\/\/policies.google.com\/technologies\/ads<\/a>) sowie in den Einstellungen für die Darstellung von Werbeeinblendungen durch Google <a href=\"https:\/\/adssettings.google.com\/authenticated\" target=\"_blank\" rel=\"noopener\">(https:\/\/adssettings.google.com\/authenticated<\/a>).<\/p>\n<p>Die personenbezogenen Daten der Nutzer werden nach 14 Monaten gelöscht oder anonymisiert.<\/p>\n<h3 id=\"dsg-ga-universal\">Google Universal Analytics<\/h3>\n<p><span class=\"ts-muster-content\">Wir setzen Google Analytics in der Ausgestaltung als „<a href=\"https:\/\/support.google.com\/analytics\/answer\/2790010?hl=de&amp;ref_topic=6010376\" target=\"_blank\" rel=\"noopener\">Universal-Analytics<\/a>“ ein. „Universal Analytics“ bezeichnet ein Verfahren von Google Analytics, bei dem die Nutzeranalyse auf Grundlage einer pseudonymen Nutzer-ID erfolgt und damit ein pseudonymes Profil des Nutzers mit Informationen aus der Nutzung verschiedener Geräten erstellt wird (sog. „Cross-Device-Tracking“).<\/span><\/p>\n<h3 id=\"dsg-facebook-pixel\">Facebook-Pixel, Custom Audiences und Facebook-Conversion<\/h3>\n<p><span class=\"ts-muster-content\">Innerhalb unseres Onlineangebotes wird aufgrund unserer berechtigten Interessen an Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes und zu diesen Zwecken das sog. &#8222;Facebook-Pixel&#8220; des sozialen Netzwerkes Facebook, welches von der Facebook Inc., 1 Hacker Way, Menlo Park, CA 94025, USA, bzw. falls Sie in der EU ansässig sind, Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland betrieben wird (&#8222;Facebook&#8220;), eingesetzt.<\/span><\/p>\n<p>Facebook ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäische Datenschutzrecht einzuhalten (<a href=\"https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000GnywAAC&amp;status=Active\" target=\"_blank\" rel=\"noopener\">https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000GnywAAC&amp;status=Active<\/a>).<\/p>\n<p>Mit Hilfe des Facebook-Pixels ist es Facebook zum einen möglich, die Besucher unseres Onlineangebotes als Zielgruppe für die Darstellung von Anzeigen (sog. &#8222;Facebook-Ads&#8220;) zu bestimmen. Dementsprechend setzen wir das Facebook-Pixel ein, um die durch uns geschalteten Facebook-Ads nur solchen Facebook-Nutzern anzuzeigen, die auch ein Interesse an unserem Onlineangebot gezeigt haben oder die bestimmte Merkmale (z.B. Interessen an bestimmten Themen oder Produkten, die anhand der besuchten Webseiten bestimmt werden) aufweisen, die wir an Facebook übermitteln (sog. „Custom Audiences“). Mit Hilfe des Facebook-Pixels möchten wir auch sicherstellen, dass unsere Facebook-Ads dem potentiellen Interesse der Nutzer entsprechen und nicht belästigend wirken. Mit Hilfe des Facebook-Pixels können wir ferner die Wirksamkeit der Facebook-Werbeanzeigen für statistische und Marktforschungszwecke nachvollziehen, in dem wir sehen ob Nutzer nachdem Klick auf eine Facebook-Werbeanzeige auf unsere Website weitergeleitet wurden (sog. „Conversion“).<\/p>\n<p>Die Verarbeitung der Daten durch Facebook erfolgt im Rahmen von Facebooks Datenverwendungsrichtlinie. Dementsprechend generelle Hinweise zur Darstellung von Facebook-Ads, in der Datenverwendungsrichtlinie von Facebook: <a href=\"https:\/\/www.facebook.com\/policy.php\" target=\"_blank\" rel=\"noopener\">https:\/\/www.facebook.com\/policy.php<\/a>. Spezielle Informationen und Details zum Facebook-Pixel und seiner Funktionsweise erhalten Sie im Hilfebereich von Facebook: <a href=\"https:\/\/www.facebook.com\/business\/help\/651294705016616\" target=\"_blank\" rel=\"noopener\">https:\/\/www.facebook.com\/business\/help\/651294705016616<\/a>.<\/p>\n<p>Sie können der Erfassung durch den Facebook-Pixel und Verwendung Ihrer Daten zur Darstellung von Facebook-Ads widersprechen. Um einzustellen, welche Arten von Werbeanzeigen Ihnen innerhalb von Facebook angezeigt werden, können Sie die von Facebook eingerichtete Seite aufrufen und dort die Hinweise zu den Einstellungen nutzungsbasierter Werbung befolgen: <a href=\"https:\/\/www.facebook.com\/settings?tab=ads\" target=\"_blank\" rel=\"noopener\">https:\/\/www.facebook.com\/settings?tab=ads<\/a>. Die Einstellungen erfolgen plattformunabhängig, d.h. sie werden für alle Geräte, wie Desktopcomputer oder mobile Geräte übernommen.<\/p>\n<p>Sie können dem Einsatz von Cookies, die der Reichweitenmessung und Werbezwecken dienen, ferner über die Deaktivierungsseite der Netzwerkwerbeinitiative (<a href=\"http:\/\/optout.networkadvertising.org\/\" target=\"_blank\" rel=\"noopener\">http:\/\/optout.networkadvertising.org\/<\/a>) und zusätzlich die US-amerikanische Webseite (<a href=\"http:\/\/www.aboutads.info\/choices\" target=\"_blank\" rel=\"noopener\">http:\/\/www.aboutads.info\/choices<\/a>) oder die europäische Webseite (<a href=\"http:\/\/www.youronlinechoices.com\/uk\/your-ad-choices\/\" target=\"_blank\" rel=\"noopener\">http:\/\/www.youronlinechoices.com\/uk\/your-ad-choices\/<\/a>) widersprechen.<\/p>\n<h3 id=\"dsg-optimizing-vwo\">Visual Website Optimizer<\/h3>\n<p><span class=\"ts-muster-content\">Innerhalb unseres Onlineangebotes wird auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) der Dienst Visual Website Optimizer (ein Angebot der Wingify Software Private Limited, 404, Gopal Heights, Netaji Subhash Place, Pitam Pura, Delhi 110034, India) eingesetzt.<\/span><\/p>\n<p>Visual Website Optimizer erlaubt im Rahmen so genannten &#8222;A\/B-Testings&#8220;, &#8222;Clicktracking&#8220; und &#8222;Heatmaps&#8220; nachzuvollziehen, wie sich verschiedene Änderungen einer Website auswirken (z.B. Veränderungen der Eingabefelder, des Designs, etc.). A\/B Tests dienen der Verbesserung der Benutzerfreundlichkeit und Performance von Onlineangeboten. Dabei werden Nutzer z.B. unterschiedliche Versionen einer Website oder ihrer Elemente, wie Eingabeformulare, dargestellt, auf denen sich die Platzierung der Inhalte oder Beschriftungen der Navigationselemente unterscheiden können. Anschließend kann anhand des Verhaltens der Nutzer, z.B. längeres Verweilen auf der Webseite oder häufigerer Interaktion mit den Elementen, feststellt werden welche dieser Webseiten oder Elemente eher den Bedürfnissen der Nutzer entsprechen. „Clicktracking“ erlaubt es die Bewegungen der Nutzer innerhalb eines gesamten Onlineangebotes zu überblicken. Da die Ergebnisse dieser Tests genauer sind, wenn die Interaktion der Nutzer über einen gewissen Zeitraum verfolgt werden kann (z.B. schauen können, ob ein Nutzer gerne wiederkehrt), werden für diese Test-Zwecke im Regelfall Cookies auf den Rechnern der Nutzer gespeichert. &#8222;Heatmaps&#8220; sind Mausbewegungen der Nutzer, die zu einem Gesamtbild zusammengefasst werden, mit dessen Hilfe z.B. erkannt werden kann, welche Webseitenelemente bevorzugt angesteuert werden und welche Webseitenelemente Nutzer weniger bevorzugen.<\/p>\n<p>Nur für diese Testzwecke werden Cookies auf den Geräten der Nutzer abgelegt. Dabei werden nur pseudonyme Daten der Nutzer verarbeitet. Für weitere Informationen verweisen wir auf die Datenschutzerklärung von Visual Website Optimizer: <a href=\"https:\/\/vwo.com\/privacy-policy\/\" target=\"_blank\" rel=\"noopener\">https:\/\/vwo.com\/privacy-policy\/<\/a>.<\/p>\n<p>Falls Sie nicht möchten, dass der Visual Website Optimizer Ihr Nutzungsverhalten erfasst, können sie mit Hilfe dieses Links der Datenerfassung widersprechen: <a href=\"https:\/\/www.yogaandjuliet.com\/?vwo_opt_out=1\" target=\"_blank\" rel=\"noopener\">https:\/\/[BITTE-IHREDOMAIN-EINSETZEN]\/?vwo_opt_out=1<\/a>.<\/p>\n<h3 id=\"dsg-socialmedia\">Onlinepräsenzen in sozialen Medien<\/h3>\n<p><span class=\"ts-muster-content\">Wir unterhalten Onlinepräsenzen innerhalb sozialer Netzwerke und Plattformen, um mit den dort aktiven Kunden, Interessenten und Nutzern kommunizieren und sie dort über unsere Leistungen informieren zu können. Beim Aufruf der jeweiligen Netzwerke und Plattformen gelten die Geschäftsbedingungen und die Datenverarbeitungsrichtlinien deren jeweiligen Betreiber.<\/span><\/p>\n<p>Soweit nicht anders im Rahmen unserer Datenschutzerklärung angegeben, verarbeiten wir die Daten der Nutzer sofern diese mit uns innerhalb der sozialen Netzwerke und Plattformen kommunizieren, z.B. Beiträge auf unseren Onlinepräsenzen verfassen oder uns Nachrichten zusenden.<\/p>\n<h3 id=\"dsg-thirdparty-einleitung\">Einbindung von Diensten und Inhalten Dritter<\/h3>\n<p><span class=\"ts-muster-content\">Wir setzen innerhalb unseres Onlineangebotes auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) Inhalts- oder Serviceangebote von Drittanbietern ein, um deren Inhalte und Services, wie z.B. Videos oder Schriftarten einzubinden (nachfolgend einheitlich bezeichnet als “Inhalte”).<\/span><\/p>\n<p>Dies setzt immer voraus, dass die Drittanbieter dieser Inhalte, die IP-Adresse der Nutzer wahrnehmen, da sie ohne die IP-Adresse die Inhalte nicht an deren Browser senden könnten. Die IP-Adresse ist damit für die Darstellung dieser Inhalte erforderlich. Wir bemühen uns nur solche Inhalte zu verwenden, deren jeweilige Anbieter die IP-Adresse lediglich zur Auslieferung der Inhalte verwenden. Drittanbieter können ferner so genannte Pixel-Tags (unsichtbare Grafiken, auch als &#8222;Web Beacons&#8220; bezeichnet) für statistische oder Marketingzwecke verwenden. Durch die &#8222;Pixel-Tags&#8220; können Informationen, wie der Besucherverkehr auf den Seiten dieser Website ausgewertet werden. Die pseudonymen Informationen können ferner in Cookies auf dem Gerät der Nutzer gespeichert werden und unter anderem technische Informationen zum Browser und Betriebssystem, verweisende Webseiten, Besuchszeit sowie weitere Angaben zur Nutzung unseres Onlineangebotes enthalten, als auch mit solchen Informationen aus anderen Quellen verbunden werden.<\/p>\n<h3 id=\"dsg-thirdparty-vimeo\">Vimeo<\/h3>\n<p><span class=\"ts-muster-content\">Wir können die Videos der Plattform “Vimeo” des Anbieters Vimeo Inc., Attention: Legal Department, 555 West 18th Street New York, New York 10011, USA, einbinden. Datenschutzerklärung: <a href=\"https:\/\/vimeo.com\/privacy\" target=\"_blank\" rel=\"noopener\">https:\/\/vimeo.com\/privacy<\/a>. WIr weisen darauf hin, dass Vimeo Google Analytics einsetzen kann und verweisen hierzu auf die Datenschutzerklärung (<a href=\"https:\/\/www.google.com\/policies\/privacy\" target=\"_blank\" rel=\"noopener\">https:\/\/www.google.com\/policies\/privacy<\/a>) sowie Opt-Out-Möglichkeiten für Google-Analytics (<a href=\"http:\/\/tools.google.com\/dlpage\/gaoptout?hl=de\" target=\"_blank\" rel=\"noopener\">http:\/\/tools.google.com\/dlpage\/gaoptout?hl=de<\/a>) oder die Einstellungen von Google für die Datennutzung zu Marketingzwecken (<a href=\"https:\/\/adssettings.google.com\/\" target=\"_blank\" rel=\"noopener\">https:\/\/adssettings.google.com\/.<\/a>).<\/span><\/p>\n<h3 id=\"dsg-thirdparty-youtube\">Youtube<\/h3>\n<p><span class=\"ts-muster-content\">Wir binden die Videos der Plattform “YouTube” des Anbieters Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA, ein. Datenschutzerklärung: <a href=\"https:\/\/www.google.com\/policies\/privacy\/\" target=\"_blank\" rel=\"noopener\">https:\/\/www.google.com\/policies\/privacy\/<\/a>, Opt-Out: <a href=\"https:\/\/adssettings.google.com\/authenticated\" target=\"_blank\" rel=\"noopener\">https:\/\/adssettings.google.com\/authenticated<\/a>.<\/span><\/p>\n<h3 id=\"dsg-thirdparty-googlefonts\">Google Fonts<\/h3>\n<p><span class=\"ts-muster-content\">Wir binden die Schriftarten (&#8222;Google Fonts&#8220;) des Anbieters Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA, ein. Datenschutzerklärung: <a href=\"https:\/\/www.google.com\/policies\/privacy\/\" target=\"_blank\" rel=\"noopener\">https:\/\/www.google.com\/policies\/privacy\/<\/a>, Opt-Out: <a href=\"https:\/\/adssettings.google.com\/authenticated\" target=\"_blank\" rel=\"noopener\">https:\/\/adssettings.google.com\/authenticated<\/a>.<\/span><\/p>\n<h3 id=\"dsg-thirdparty-googlerecaptcha\">Google ReCaptcha<\/h3>\n<p><span class=\"ts-muster-content\">Wir binden die Funktion zur Erkennung von Bots, z.B. bei Eingaben in Onlineformularen (&#8222;ReCaptcha&#8220;) des Anbieters Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA, ein. Datenschutzerklärung: <a href=\"https:\/\/www.google.com\/policies\/privacy\/\" target=\"_blank\" rel=\"noopener\">https:\/\/www.google.com\/policies\/privacy\/<\/a>, Opt-Out: <a href=\"https:\/\/adssettings.google.com\/authenticated\" target=\"_blank\" rel=\"noopener\">https:\/\/adssettings.google.com\/authenticated<\/a>.<\/span><\/p>\n<h3 id=\"dsg-thirdparty-googlemaps\">Google Maps<\/h3>\n<p><span class=\"ts-muster-content\">Wir binden die Landkarten des Dienstes “Google Maps” des Anbieters Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA, ein. Zu den verarbeiteten Daten können insbesondere IP-Adressen und Standortdaten der Nutzer gehören, die jedoch nicht ohne deren Einwilligung (im Regelfall im Rahmen der Einstellungen ihrer Mobilgeräte vollzogen), erhoben werden. Die Daten können in den USA verarbeitet werden. Datenschutzerklärung: <a href=\"https:\/\/www.google.com\/policies\/privacy\/\" target=\"_blank\" rel=\"noopener\">https:\/\/www.google.com\/policies\/privacy\/<\/a>, Opt-Out: <a href=\"https:\/\/adssettings.google.com\/authenticated\" target=\"_blank\" rel=\"noopener\">https:\/\/adssettings.google.com\/authenticated<\/a>.<\/span><\/p>\n<h3 id=\"dsg-facebook-plugin\">Verwendung von Facebook Social Plugins<\/h3>\n<p><span class=\"ts-muster-content\">Wir nutzen auf Grundlage unserer berechtigten Interessen (d.h. Interesse an der Analyse, Optimierung und wirtschaftlichem Betrieb unseres Onlineangebotes im Sinne des Art. 6 Abs. 1 lit. f. DSGVO) Social Plugins (&#8222;Plugins&#8220;) des sozialen Netzwerkes facebook.com, welches von der Facebook Ireland Ltd., 4 Grand Canal Square, Grand Canal Harbour, Dublin 2, Irland betrieben wird (&#8222;Facebook&#8220;). Die Plugins können Interaktionselemente oder Inhalte (z.B. Videos, Grafiken oder Textbeiträge) darstellen und sind an einem der Facebook Logos erkennbar (weißes „f“ auf blauer Kachel, den Begriffen &#8222;Like&#8220;, &#8222;Gefällt mir&#8220; oder einem „Daumen hoch“-Zeichen) oder sind mit dem Zusatz &#8222;Facebook Social Plugin&#8220; gekennzeichnet. Die Liste und das Aussehen der Facebook Social Plugins kann hier eingesehen werden: <a href=\"https:\/\/developers.facebook.com\/docs\/plugins\/\" target=\"_blank\" rel=\"noopener\">https:\/\/developers.facebook.com\/docs\/plugins\/<\/a>.<\/span><\/p>\n<p>Facebook ist unter dem Privacy-Shield-Abkommen zertifiziert und bietet hierdurch eine Garantie, das europäische Datenschutzrecht einzuhalten (<a href=\"https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000GnywAAC&amp;status=Active\" target=\"_blank\" rel=\"noopener\">https:\/\/www.privacyshield.gov\/participant?id=a2zt0000000GnywAAC&amp;status=Active<\/a>).<\/p>\n<p>Wenn ein Nutzer eine Funktion dieses Onlineangebotes aufruft, die ein solches Plugin enthält, baut sein Gerät eine direkte Verbindung mit den Servern von Facebook auf. Der Inhalt des Plugins wird von Facebook direkt an das Gerät des Nutzers übermittelt und von diesem in das Onlineangebot eingebunden. Dabei können aus den verarbeiteten Daten Nutzungsprofile der Nutzer erstellt werden. Wir haben daher keinen Einfluss auf den Umfang der Daten, die Facebook mit Hilfe dieses Plugins erhebt und informiert die Nutzer daher entsprechend unserem Kenntnisstand.<\/p>\n<p>Durch die Einbindung der Plugins erhält Facebook die Information, dass ein Nutzer die entsprechende Seite des Onlineangebotes aufgerufen hat. Ist der Nutzer bei Facebook eingeloggt, kann Facebook den Besuch seinem Facebook-Konto zuordnen. Wenn Nutzer mit den Plugins interagieren, zum Beispiel den Like Button betätigen oder einen Kommentar abgeben, wird die entsprechende Information von Ihrem Gerät direkt an Facebook übermittelt und dort gespeichert. Falls ein Nutzer kein Mitglied von Facebook ist, besteht trotzdem die Möglichkeit, dass Facebook seine IP-Adresse in Erfahrung bringt und speichert. Laut Facebook wird in Deutschland nur eine anonymisierte IP-Adresse gespeichert.<\/p>\n<p>Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Facebook sowie die diesbezüglichen Rechte und Einstellungsmöglichkeiten zum Schutz der Privatsphäre der Nutzer, können diese den Datenschutzhinweisen von Facebook entnehmen: <a href=\"https:\/\/www.facebook.com\/about\/privacy\/\" target=\"_blank\" rel=\"noopener\">https:\/\/www.facebook.com\/about\/privacy\/<\/a>.<\/p>\n<p>Wenn ein Nutzer Facebookmitglied ist und nicht möchte, dass Facebook über dieses Onlineangebot Daten über ihn sammelt und mit seinen bei Facebook gespeicherten Mitgliedsdaten verknüpft, muss er sich vor der Nutzung unseres Onlineangebotes bei Facebook ausloggen und seine Cookies löschen. Weitere Einstellungen und Widersprüche zur Nutzung von Daten für Werbezwecke, sind innerhalb der Facebook-Profileinstellungen möglich: <a href=\"https:\/\/www.facebook.com\/settings?tab=ads\" target=\"_blank\" rel=\"noopener\">https:\/\/www.facebook.com\/settings?tab=ads<\/a>  oder über die US-amerikanische Seite <a href=\"http:\/\/www.aboutads.info\/choices\/\" target=\"_blank\" rel=\"noopener\">http:\/\/www.aboutads.info\/choices\/<\/a>  oder die EU-Seite <a href=\"http:\/\/www.youronlinechoices.com\/\" target=\"_blank\" rel=\"noopener\">http:\/\/www.youronlinechoices.com\/<\/a>. Die Einstellungen erfolgen plattformunabhängig, d.h. sie werden für alle Geräte, wie Desktopcomputer oder mobile Geräte übernommen.<\/p>\n<h3 id=\"dsg-thirdparty-instagram\">Instagram<\/h3>\n<p><span class=\"ts-muster-content\">Innerhalb unseres Onlineangebotes können Funktionen und Inhalte des Dienstes Instagram, angeboten durch die Instagram Inc., 1601 Willow Road, Menlo Park, CA, 94025, USA, eingebunden werden. Hierzu können z.B. Inhalte wie Bilder, Videos oder Texte und Schaltflächen gehören, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von Instagram teilen können. Sofern die Nutzer Mitglieder der Plattform Instagram sind, kann Instagram den Aufruf der o.g. Inhalte und Funktionen den dortigen Profilen der Nutzer zuordnen. Datenschutzerklärung von Instagram: <a href=\"http:\/\/instagram.com\/about\/legal\/privacy\/\" target=\"_blank\" rel=\"noopener\">http:\/\/instagram.com\/about\/legal\/privacy\/<\/a>. <\/span><\/p>\n<h3 id=\"dsg-thirdparty-pinterest\">Pinterest<\/h3>\n<p><span class=\"ts-muster-content\">Innerhalb unseres Onlineangebotes können Funktionen und Inhalte des Dienstes Pinterest, angeboten durch die Pinterest Inc., 635 High Street, Palo Alto, CA, 94301, USA, eingebunden werden. Hierzu können z.B. Inhalte wie Bilder, Videos oder Texte und Schaltflächen gehören, mit denen Nutzer Inhalte dieses Onlineangebotes innerhalb von Pinterest teilen können. Sofern die Nutzer Mitglieder der Plattform Pinterest sind, kann Pinterest den Aufruf der o.g. Inhalte und Funktionen den dortigen Profilen der Nutzer zuordnen. Datenschutzerklärung von Pinterest: <a href=\"https:\/\/about.pinterest.com\/de\/privacy-policy\" target=\"_blank\" rel=\"noopener\">https:\/\/about.pinterest.com\/de\/privacy-policy<\/a>. <\/span><\/p>\n<p><a class=\"dsg1-5\" href=\"https:\/\/datenschutz-generator.de\" target=\"_blank\" rel=\"nofollow noopener\">Erstellt mit Datenschutz-Generator.de von RA Dr. Thomas Schwenke<\/a><\/p>\n<p>&nbsp;<\/p>\n[google_analytics_optout]OPT OUT[\/google_analytics_optout][\/vc_column_text][\/vc_column][\/vc_row]\n","protected":false},"excerpt":{"rendered":"<p>[vc_row thb_full_width=&#8220;true&#8220; thb_row_padding=&#8220;true&#8220; mouse_scroll=&#8220;true&#8220; css=&#8220;.vc_custom_1613905479614{padding-top: 15vh !important;padding-bottom: 15vh !important;background-image: url(https:\/\/yogaandjuliet.com\/wp-content\/uploads\/2021\/02\/yoga-and-juliet-julia-hofgartner-pross-retreats-bali-sundown.jpg?id=16447) !important;background-position: center !important;background-repeat: no-repeat !important;background-size: cover !important;}&#8220;][vc_column][\/vc_column][\/vc_row][vc_row css=&#8220;.vc_custom_1512218595916{padding-top: 3vh !important;padding-bottom: 3vh !important;}&#8220;][vc_column width=&#8220;1\/4&#8243;][vc_column_text] Datenschutz- Erklärung [\/vc_column_text][vc_empty_space height=&#8220;35px&#8220;][\/vc_column][vc_column width=&#8220;3\/4&#8243;][vc_empty_space height=&#8220;10px&#8220;][vc_column_text] Diese Datenschutzerklärung klärt Sie über die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend kurz „Daten“) innerhalb unseres Onlineangebotes und der mit ihm&hellip;<\/p>\n","protected":false},"author":3,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v16.7 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Datenschutzerklärung &bull; Yoga &amp; Juliet ૐ<\/title>\n<meta name=\"description\" content=\"Datenschutz- Erklärung Diese Datenschutzerklärung klärt Sie über die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Datenschutzerklärung &bull; Yoga &amp; Juliet ૐ\" \/>\n<meta property=\"og:description\" content=\"Datenschutz- Erklärung Diese Datenschutzerklärung klärt Sie über die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend\" \/>\n<meta property=\"og:url\" content=\"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/\" \/>\n<meta property=\"og:site_name\" content=\"Yoga &amp; Juliet ૐ\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/facebook.com\/yogaandjuliet\" \/>\n<meta property=\"article:modified_time\" content=\"2021-02-23T13:38:22+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/yogaandjuliet.com\/wp-content\/uploads\/2016\/08\/Logo_schwarz.png\" \/>\n\t<meta property=\"og:image:width\" content=\"250\" \/>\n\t<meta property=\"og:image:height\" content=\"121\" \/>\n<meta name=\"twitter:label1\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data1\" content=\"28 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/yogaandjuliet.com\/#website\",\"url\":\"https:\/\/yogaandjuliet.com\/\",\"name\":\"Yoga &amp; Juliet \\u0ad0\",\"description\":\"Yoga Lifestyle Blog Wien\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/yogaandjuliet.com\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/#webpage\",\"url\":\"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/\",\"name\":\"Datenschutzerkl\\u00e4rung &bull; Yoga &amp; Juliet \\u0ad0\",\"isPartOf\":{\"@id\":\"https:\/\/yogaandjuliet.com\/#website\"},\"datePublished\":\"2018-05-24T14:15:08+00:00\",\"dateModified\":\"2021-02-23T13:38:22+00:00\",\"description\":\"Datenschutz- Erkl\\u00e4rung Diese Datenschutzerkl\\u00e4rung kl\\u00e4rt Sie \\u00fcber die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend\",\"breadcrumb\":{\"@id\":\"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/yogaandjuliet.com\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Datenschutzerkl\\u00e4rung\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Datenschutzerklärung &bull; Yoga &amp; Juliet ૐ","description":"Datenschutz- Erklärung Diese Datenschutzerklärung klärt Sie über die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/","og_locale":"de_DE","og_type":"article","og_title":"Datenschutzerklärung &bull; Yoga &amp; Juliet ૐ","og_description":"Datenschutz- Erklärung Diese Datenschutzerklärung klärt Sie über die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend","og_url":"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/","og_site_name":"Yoga &amp; Juliet ૐ","article_publisher":"https:\/\/facebook.com\/yogaandjuliet","article_modified_time":"2021-02-23T13:38:22+00:00","og_image":[{"width":250,"height":121,"url":"https:\/\/yogaandjuliet.com\/wp-content\/uploads\/2016\/08\/Logo_schwarz.png","path":"\/home\/fabio\/webapps\/wordpress\/wp-content\/uploads\/2016\/08\/Logo_schwarz.png","size":"full","id":1751,"alt":"","pixels":30250,"type":"image\/png"}],"twitter_misc":{"Geschätzte Lesezeit":"28 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/yogaandjuliet.com\/#website","url":"https:\/\/yogaandjuliet.com\/","name":"Yoga &amp; Juliet ૐ","description":"Yoga Lifestyle Blog Wien","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/yogaandjuliet.com\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"WebPage","@id":"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/#webpage","url":"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/","name":"Datenschutzerklärung &bull; Yoga &amp; Juliet ૐ","isPartOf":{"@id":"https:\/\/yogaandjuliet.com\/#website"},"datePublished":"2018-05-24T14:15:08+00:00","dateModified":"2021-02-23T13:38:22+00:00","description":"Datenschutz- Erklärung Diese Datenschutzerklärung klärt Sie über die Art, den Umfang und Zweck der Verarbeitung von personenbezogenen Daten (nachfolgend","breadcrumb":{"@id":"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/yogaandjuliet.com\/datenschutzerklaerung-2018\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/yogaandjuliet.com\/"},{"@type":"ListItem","position":2,"name":"Datenschutzerklärung"}]}]}},"_links":{"self":[{"href":"https:\/\/yogaandjuliet.com\/wp-json\/wp\/v2\/pages\/10652"}],"collection":[{"href":"https:\/\/yogaandjuliet.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/yogaandjuliet.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/yogaandjuliet.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/yogaandjuliet.com\/wp-json\/wp\/v2\/comments?post=10652"}],"version-history":[{"count":2,"href":"https:\/\/yogaandjuliet.com\/wp-json\/wp\/v2\/pages\/10652\/revisions"}],"predecessor-version":[{"id":16537,"href":"https:\/\/yogaandjuliet.com\/wp-json\/wp\/v2\/pages\/10652\/revisions\/16537"}],"wp:attachment":[{"href":"https:\/\/yogaandjuliet.com\/wp-json\/wp\/v2\/media?parent=10652"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}